Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/pyynto_merkitsemisesta_vuoden_2023_vaaliluetteloon.html.tmx
Source language: fin
Languages: sms

source: Pyyntö merkitsemisestä vuoden 2023 vaaliluetteloon
sms: Raukkmõš mieʹrǩǩummšest eeʹjj 2023 sääʹmteeʹǧǧ vaal- loǥstõʹǩǩe

source: Saamelaiskäräjien vaalilautakunta on vahvistanut hakulomakkeet vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon hakeutumista varten.
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd lij raavääm ooccâmlomaakkid eeʹjj 2023 sääʹmteʹǧǧvaali vaal-loǥstõʹǩǩe ooʒʒõõttmõõžž vääras.

source: Hakulomakkeen voi täyttää ensimmäistä kertaa sähköisesti.
sms: Ooccâmlomaakk vuäitt tiuddeed vuõssmõs vuâra še liâđǥlânji.

source: Sähköisissä hakulomakkeissa käytämme vahvaa sähköistä tunnistautumista.
sms: Liâđǥlaž ooccâmlomaakkin ââʹnnep raavâs liâdǥlaž tobddõõttmõõžž.

source: Vahva sähköinen tunnistautuminen tapahtuu pankkitunnusten tai mobiilivarmenteen avulla.
sms: Raavâs liâdǥlaž tobddõõttmõš âlgg tuejjeed baŋkktiõtti leʹbe mobiilstaanõõǥǥ veäkka.

source: Täytä alla oleva sähköinen lomake.
sms: Tiuddâd vueʹlnn åårrai liâđǥlaž lomaakk.

source: Allekirjoita lomake vahvan sähköisen tunnistautumisen avulla.
sms: Vuâllaǩeeʹrjet lomaakk raavâs liâdǥlaž tobddõõttmõõžž veäkka.

source: Lomakkeen toimittamisen jälkeen saat kuittauksen sähköpostiisi siitä, että lomake on vastaanotettu.
sms: Lomaakk tooiʹmtem mâŋŋa vuäǯǯak kuiʹttjummuž neʹttpååšta tõʹst, što lomakk lij vuâsttavalddum.

source: Ongelmatilanteissa ole yhteydessä Saamelaiskäräjien vaalitoimistoon: puh. 010 839 3155, sähköposti: vaalit(at)samediggi.fi, suojatun sähköpostin voi lähettää linkin: https://secmail.com/send/m7jcWH7B kautta, vastaanottaja: vaalit(at)samediggi.fi
sms: Vaiggâdvuõttvueʹjjin leäkku õhttvuõđâst Sääʹmteeʹǧǧ vaalkonttra: teʹl. 010 839 3155, neʹttpååʹšt: vaalit(at)samediggi.fi, suõjjuum neʹttpååʹšt vuäitt vuõltteed liiŋk: https://secmail.com/send/m7jcWH7B pääiʹǩ, vuâsttavaʹlddi: vaalit(at)samediggi.fi
